** gest stow
   #+BEGIN_SRC sh
   mkdir -p stowdir/shell/level1 stowdir/shell/level2
   ls -al
   #+END_SRC

   #+RESULTS:
   | total      | 12 |      |        |      |     |    |       |       |
   | drwxr-xr-x |  3 | kivy | vboxsf | 4096 | Jul | 19 | 22:47 | 0     |
   | drwxr-xr-x |  4 | kivy | vboxsf | 4096 | Jul | 19 | 22:47 | ..    |
   | drwxr-xr-x |  4 | kivy | vboxsf | 4096 | Jul | 19 | 22:47 | shell |

   #+BEGIN_SRC sh

   #+END_SRC
*** Display a variables value
#+BEGIN_SRC emacs-lisp
(default-value 'org-capture-templates)
#+END_SRC
#+RESULTS:
| b | bookmark | entry | (file (expand-file-name ~/.org/refile.org)) | * BOOKMARK %? |
